jorgebucaran/fisher
jorgebucaran/autopair.fish
jorgebucaran/nvm.fish
reitzig/sdkman-for-fish
oh-my-fish/plugin-pbcopy
kidonng/zoxide.fish
budimanjojo/tmux.fish
pure-fish/pure
